[Chinese_trd]
1000=主動搜尋
1001=或點選曾經連接的
1002=在 iPhone 上使用 "藍牙" 連接
1003=請在手機上打開 "藍牙"
1004=正在搜尋...
1005=完成搜尋
1006=取消
1007=等待連接...
1008=或 USB 連接
1009=點選進行連接
1010=正在連接
1011=未連接
1012=删除
1013=请用USB连接手机
1014=正在升级，请不要断电
1015=升级完成
1016=升级失败
1017=重新启动
1018=需要掃碼完成激活
1019=硬件故障
1020=自動連接中...
1030=設置
[-Chinese_trd-]
